TURN_HIDING_ON = "Activer le masquage";
TURN_HIDING_OFF = "Désactiver le masquage";
TURN_MAG_ON = "Activer l’agrandissement";
TURN_MAG_OFF = "Désactiver l’agrandissement";
POSITION_ON_SCREEN = "Position à l’écran";
LEFT = "À gauche";
BOTTOM = "En bas";
RIGHT = "À droite";
MINIMIZE_USING = "Minimiser lors de l’utilisation";
GENIE_EFFECT = "Effet génie";
SCALE_EFFECT = "Effet d’échelle";
DOCK_PREFS = "Préférences du Dock…";
REMOVE_FROM_DOCK = "Supprimer du Dock";
OPEN_AT_LOGIN = "Ouvrir avec la session";
SHOW_IN_FINDER = "Afficher dans le Finder";
OPEN_IN_FINDER = "Ouvrir dans le Finder";
OPEN_FILENAME = "Ouvrir « %@ »";
OPEN = "Ouvrir";
SHOW_NAME = "Afficher %@";
MORE_WIDGETS = "Plus de gadgets…";
DASHBOARD_PREFS = "Préférences Dashboard…";
SHOW_DASHBOARD = "Afficher le Dashboard";
APPLICATION_NOT_RESPONDING = "L’application ne répond pas";
HIDE = "Masquer";
HIDE_OTHERS = "Masquer les autres";
SHOW = "Afficher";
RELAUNCH = "Relancer";
SORT_BY = "Trier par";
NAME = "Nom";
DATE_ADDED = "Date de l’ajout";
DATE_MODIFIED = "Date de modification";
DATE_CREATED = "Date de création";
KIND = "Type";
LAST_OPENED = "Dernière ouverture";
EJECT = "Éjecter";
RENAME_STACK = "Renommer la pile";
RECENT_APPS = "Applications récentes";
RECENT_DOCS = "Documents récents";
RECENT_SERVERS = "Serveurs récents";
FAV_VOLS = "Volumes favoris";
FAV_ITEMS = "Éléments favoris";
KEEP_IN_DOCK = "Garder dans le Dock";
QUIT = "Quitter";
FORCE_QUIT = "Forcer à quitter";
EMPTY_TRASH = "Vider la Corbeille";
SECURE_EMPTY_TRASH = "Vider la Corbeille en mode sécurisé";
SHOW_AS = "Afficher le contenu comme";
AUTOMATIC = "Automatique";
FAN = "Éventail";
GRID = "Grille";
LIST = "Liste";
DISPLAY_AS = "Afficher comme";
DISPLAY_AS_FOLDER = "Dossier";
DISPLAY_AS_STACK  = "Pile";
OPTIONS = "Options";
BIND_TO_SPACE = "Attribuer l’application à";
MOVE_TO_SPACE = "Déplacer les fenêtres vers";
SPACE_NUMBER = "Espace %d";
ALL_SPACES = "Chaque espace";
CURRENT_SPACE = "Espace actuel";

APPSTORE_PAUSE = "Suspendre";
APPSTORE_RESUME = "Reprendre";
APPSTORE_CANCEL = "Annuler le téléchargement";